cmd_start_and_help_text = """
Привіт, я Алетейя, бот.
Моя основна задача - на інформацію, що ви скинете, відповідати фейк чи не фейк.
"""

cmd_hello_aletheia_text_1 = "Привіт, "
cmd_hello_aletheia_text_2 = ", надсилай свій запит."

cmd_admin_text = """
Оо, адміне, привіт. Що хочеш?

Щоб відправити двні пиши "/load"
"""

cmd_load_text = """
Скинь мені інформацію,я буду розглядати і вчитись на ній. 
Тільки давай без смайликів, я ще не навчилась з ними працювати.
Но обов'язково навчуся.

Щоб відмінити ввід даних напиши "/stop".
"""

get_conclusion_text = """
Воно правдиве чи ні?
Відправ мені 0, якщо фейк інакше 1.
"""

cmd_stop_text = """
Відмінилось, як прикро...
Не забуть потім скинути).
"""

link_to_bd = "Desktop/info_of_admins"
